Repository: lexeii/xdgurl
Catalog: po/*.po
Languages: ru

source: AppImage application
ru: приложение AppImage

source: file
ru: файл

source: document
ru: документ

source: picture
ru: картинка

source: music file
ru: музыкальный файл

source: video file
ru: видео файл

source: wallpaper
ru: фоновое изображение

source: font
ru: шрифт

source: mouse cursor theme
ru: тема указателей мыши

source: icon theme
ru: тема значков

source: emoticons
ru: эмотиконы

source: theme
ru: тема

source: GNOME Shell theme
ru: тема GNOME Shell

source: Cinnamon theme
ru: тема Cinnamon

source: GTK+2 theme
ru: тема GTK+2

source: GTK+3 theme
ru: тема GTK+3

source: Metacity theme
ru: тема Metacity

source: Xfwm4 theme
ru: тема Xfwm4

source: Openbox theme
ru: тема Openbox

source: Kvantum theme
ru: тема Kvantum

source: Emerald theme
ru: тема Emerald

source: Compiz theme
ru: тема Compiz

source: Beryl theme
ru: тема Beryl

source: Enlightenment theme
ru: тема Enlightenment

source: Enlightenment background
ru: фон Enlightenment

source: Fluxbox style
ru: стиль Fluxbox

source: Pekwm theme
ru: тема Pekwm

source: Icewm theme
ru: тема Icewm

source: Plasma plasmoid
ru: плазмоид Plasma

source: Plasma4 plasmoid
ru: плазмоид Plasma4

source: Plasma5 plasmoid
ru: плазмоид Plasma5

source: Plasma desktop theme
ru: тема рабочего стола Plasma

source: Plasma5 desktop theme
ru: тема рабочего стола Plasma5

source: KWin effect
ru: эффект KWin

source: KWin script
ru: скрипт KWin

source: KWin window switcher
ru: переключатель окон KWin

source: Aurorae theme
ru: тема Aurorae

source: deKorator theme
ru: тема deKorator

source: QtCurve theme
ru: тема QtCurve

source: color scheme
ru: цветовая схема

source: Plasma color scheme
ru: цветовая схема Plasma

source: GNOME Shell extension
ru: расширение GNOME Shell

source: Cinnamon applet
ru: апплет Cinnamon

source: Cinnamon desklet
ru: десклет Cinnamon

source: Cinnamon extension
ru: расширение Cinnamon

source: Nautilus script
ru: скрипт Nautilus

source: Amarok script
ru: скрипт Amarok

source: Yakuake skin
ru: оформление Yakuake

source: Cairo clock theme
ru: тема часов Cairo

source: GNOME color scheme
ru: цветовая схема GNOME

source: Complete
ru: Готово

source: Installation complete
ru: Установка завершена

source: Open folder
ru: Открыть папку

source: Error
ru: Ошибка

source: Installation failed
ru: Установка завершилась ошибкой

source: Do you want to install\n\n%s <b>%s</b>\n\nfrom %s\n\nto <b>%s</b>
ru: Хотите ли вы установить\n\n%s <b>%s</b>\n\nиз %s\n\nв <b>%s</b>

source: Do you want to download\n\n%s <b>%s</b>\n\nfrom %s\n\nto <b>%s</b>
ru: Хотите ли вы загрузить\n\n%s <b>%s</b>\n\nиз %s\n\nв <b>%s</b>

source: Confirmation
ru: Подтверждение
